// const defaultNotes = [
//   {
//     id: uuid.v4(),
//     title: "My title",
//     content:
//       "Повседневная практика показывает, что реализация намеченных плановых заданий в значительной степени обуславливает создание модели развития. Идейные соображения высшего порядка, а также укрепление и развитие структуры играет важную роль в формировании существенных финансовых и административных условий.",
//     mood: "😌",
//     date: 1626535547228,
//     image:
//       "https://plus.unsplash.com/premium_photo-1669740216227-f6f4508ef61a?q=80&w=987&auto=format&fit=crop&ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D",
//   },
// ];
